// © Copyright 2010, 2015-2016 HP Development Company, L.P.

TaskName = "Udskriftskvalitetsdiagnosticering";

TransferringProcessTitle = "Overfører fil…";
PrintingProcessTitle = "Udskriver diagnosticeringsside for udskriftskvalitet…";

NoPrintTitle = "Kan ikke udskrive diagnosticeringssiden for udskriftskvalitet.";
NoPrintMsg = "Tjek, at printeren er tilsluttet og tændt, og prøv igen.";

RMTPQDPanelTitle = "Udskriv en diagnosticeringsside for udskriftskvalitet";
HSDRMTQPDPanelHeader = "Udskriv en side, som kan hjælpe dig med at beslutte, om du skal køre værktøjer, der kan forbedre udskriftskvaliteten.";
HSDRMTQPDPanelFooter = "Klik på Udskriv side for at udskrive en diagnosticeringsside for udskriftskvalitet.";
HSDRMTPQDButtonTitle = "Udskriv side";

HSDQualityDiagnosticsTextFieldTitle = "Udskriftskvalitetsdiagnosticering";
HSDInfoTextFieldTitle = "Printeren udskriver en side, som kan hjælpe dig med at beslutte, om der er brug for at køre vedligeholdelsesværktøjer for at forbedre udskriftskvaliteten.";
HSDGuideTextFieldTitle = "Klik på knappen Udskriv for at udskrive en diagnosticeringsside for udskriftskvalitet.";
HSDPrintButtonTitle = "Udskriv";

